{
  "titre": "Constitution de PAI",
  "articles": [
    {
      "numero": 1,
      "texte": "Un Président sera élu à la majorité absolue, si nécessaire plusieurs tours pourront avoir lieux."
    },
    {
      "numero": 2,
      "texte": "Le Président sera le seul à être administrateur mais pourra s’il le choisit le donner à une personne en plus de son choix. Le vice président."
    },
    {
      "numero": 3,
      "texte": "Si quelqu’un s’oppose au président ou à ses choix, sur la demande d’un PD, un nouveau vote sera tenu. Chaque vote sera espacé de au moins un jour effectif d’écart. Toute personne abusant de cette demande ne pourra plus en refaire pour une durée fixée par le président."
    },
    {
      "numero": 4,
      "texte": "Un garant de la bonne application de ce c’est loi sera élu, il aura pour seul et unique but d’organiser les élections. Son mandat est à vie. Il ne peut être Président."
    },
    {
      "numero": 5,
      "texte": "Personne ne saura autoriser à raccroché quiconque sauf si la majorité dans l’appel approuve la décision de l’hôte, le raccrochage ne sera au grand jamais la résultat d’une décision solitaire et non réfléchie."
    },
    {
      "numero": 6,
      "texte": "Spammer dans la discussion est interdit. Sauf cas exceptionnel (fin du monde). « spammer » C’est à dire mettre plus de 5 fois le même texte ou la même image."
    },
    {
      "numero": 7,
      "texte": "Toutes personnes inactives pendant 1 semaine ou plus excepté vacances ou excuse valable sera exclu."
    },
    {
      "numero": 8,
      "texte": "Toute personnes est autorisé à invité quelqu’un dans la conversation, Si un PD s’y oppose, il peut demander un vote."
    },
    {
      "numero": 9,
      "texte": "Tout membre de la conversation devra respectés les règles énumérées dans la Constitution."
    },
    {
      "numero": 10,
      "texte": "Si quelqu’un désire modifier la constitution en abrogeant un article ou en ajoutant un, Il pourra faire une proposition à tout les PDs qui voterons si ils sont d’accord ou pas."
    },
    {
      "numero": 11,
      "texte": "Égalité entre tout les PDs."
    },
    {
      "numero": 12,
      "texte": "Le président d’honneur restera à vie DANIEL Alexandre."
    },
    {
      "numero": 13,
      "texte": "Les sanctions en cas de non respect des lois seront :\n- En cas extrême un kick de la conversation\n- Un raccrochage\n- Interdiction de jouez avec les PDs pendant 1 game de league of legends ou tout jeux collectif en ligne"
    },
    {
      "numero": 14,
      "texte": "Un vote peut être demandé par un PD pour faire la demande de changement de photo de profil d’un autre PD. Si le PD ne respecte l’avis collectif, il s’en suivra une sanction."
    }
  ]
}
